/* Adobe Plugin Plist Files for SmartExport */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportEN";
CFBundleDisplayName = "SmartExportEN";
CFBundleGetInfoHTML = "SmartExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SmartExportEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SmartExportEN 버전 21.1.0";
